"Свет" подорожал почти на четверть
Сегодня, 1 сентября, в Украине состоялся очередной этап повышения тарифов на электроэнергию. "Свет" для бытовых потребителей стал еще на 21-23% дороже. 
Льготный тариф действует только на первые потребленные 100 кВт/час. 
Тарифы на "свет" с 1 сентября в Украине:
до 100 кВт/час – 0,714 грн (было 0,57 грн); 
от 100 кВт/час до 600 кВт/час – 1,29 грн (было 0,99 грн);
свыше 600 кВт/час – 1,638 грн (было 1,56 грн).
За первое полугодие 2016 года рост тарифов на электроэнергию в Украине без учета нынешнего повышения составил уже 55,7%. В марте тариф уже поднимали почти на 25%.
Читайте также: Как сэкономить на электроприборах
Повышаться цены на "свет" будут и в 2017 году – в марте электроэнергия подорожает вновь. Но это будет уже последним – пятым – этапом роста тарифов.
График повышения НКРЭКУ утвердил еще в начале 2015 года, и, по расчетам властей, весной 2017 года стоимость электричества для населения достигнет рыночного уровня.